Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Travel costs from home to the venue of the project and return. For itinerant projects: travel costs from home to the place where the Activity starts and travel costs from the place where the Activity ends to home. Please note: only cheapest means of transport/fares are subject to reimbursement.
es: Gastos de desplazamiento desde el país de origen al lugar de celebración de la actividad y regreso. Para proyectos itinerantes: gastos de desplazamiento desde el país de origen al lugar donde comienza la actividad y costes de desplazamiento desde el lugar donde finalice la actividad hasta el país de origen.Tenga en cuenta que se reembolsarán únicamente los gastos correspondientes a las tarifas y los medios de transporte más económicos

source: In accordance with the provisions of the Financial Regulation applicable to the general budget of the European Communities, all applicant promoters – with the exception of public bodies – to EU funding exceeding € 25 000 must submit, together with their application form, the following financial documents:
es: De acuerdo con las disposiciones del Reglamento Financiero aplicable al presupuesto general de las Comunidades Europeas, todos los promotores solicitantes &ndash;con la excepción de entidades públicas- de fondos de la UE que superen los 25.000 euros deben presentar, junto con su formulario de solicitud, los siguientes documentos financieros:

source: Once you have encoded the data about promoters, participants and nights of activity, please click on the button "calculate" in order to display the correct amounts requested.
es: Una vez que haya introducido los datos sobre los promotores, los participantes y las noches de la actividad, por favor pulse en el botón "calcular" para que aparezcan correctamente las cantidades solicitadas.

source: Please describe the expected impact of the proposed training on your personal and professional competences, including language and intercultural benefits.
es: Explique el impacto esperado tanto en el ámbito personal como profesional, incluyendo los beneficios en términos de interculturalidad y lingüísticos.

source: Website
es: Página web

source: Promoter
es: Organización/grupo

source: If you have no costs under this budget item please delete this row
es: Si no tiene gastos en esta partida, borre esta línea

source: Please enter the communication and working languages used in the partnership.
es: Por favor, introduzca las lenguas de trabajo y comunicación utilizadas en la asociación.

source: Make sure that you comply with the deadline published in the call.
es: Asegúrese de que la solicitud se ha enviado a más tardar el 4 de febrero de 2011(se comprobará el matasellos de correos).

source: Receiving Country
es: País receptor

source: Please provide a valid number of mobilities.
es: Indique un número de movilidades válido.

source: The application form fulfils all the eligibility criteria for this activity as set out in the Call for Proposals.
es: La solicitud cumple todos los criterios de elegibilidad para esta actividad tal como se establecen en la Convocatoria de propuestas

source: Is the project based on similar or related projects funded by the LLP Programme and/or its predecessors and/or other similar programmes or initiatives in the last five years?
es: ¿Se basa el proyecto en otros proyectos similares o afines financiados por el programa PAP o por sus programas predecesores durante los últimos cinco años?

source: BENEFICIARY
es: BENEFICIARIO

source: Please input the activity type (e.g.curricular, extra-curricular, European project, language club, etc.) or select the subject taught from the drop down, specify in which language the activity or the subject were delivered and the number of hours per week your Assistant spent on them. Add lines in order to input all activities and subjects in which your Assistant was involved during the assistantship.
es: Por favor, introduzca el tipo de actividad (curricular, extracurricular, proyecto europeo, club de lenguas, etc.) o seleccione la materia impartida en el desplegable, especifique en qué lengua se impartió y el número de horas semanales invertidas. Añada líneas para introducir las actividades y materias que el ayudante impartió durante la ayudantía.

source: If so, please indicate proposed programme, dates and venue.
es: En caso afirmativo, por favor, indique el programa propuesto, las fechas y el lugar de celebración

source: How do you intend to share the experience gained from the training activity with others? Tick as appropriate.
es: ¿Como tiene previsto difundir la experiencia adquirida en la actividad de formación? Señale la opción apropiada

source: may not exceed:
es: no debe exceder de:

source: Participant's country of residence
es: País de residencia del participante

source: I confirm that my organisation/group has not applied for funding for this project to another National Agency or to the Executive Agency.
es: Confirmo que mi organización/grupo no ha solicitado una subvención para este proyecto a otra Agencia Nacional o a la Agencia Ejecutiva

source: (Anticipated) graduation year
es: Titulación (año previsto)

source: Number of promoters
es: Número de promotores

source: Type of action
es: Tipo de acción

source: allowing young people to experience the concepts and the practice of representative democracy and active citizenship
es: permitir a los jóvenes experimentar los conceptos y la práctica de la democracia representativa y de la ciudadanía activa

source: EMERGENCY ADDRESS
es: DIRECCIÓN DE EMERGENCIA

source: ACTORS IDENTIFICATION
es: IDENTIFICACIÓN DE LOS SOCIOS

source: Activity costs (lump sum)
es: Costes de actividad (cantidad fija)

source: Reader version
es: Versión de lectura

source: GENERAL PRESENTATION OF MOBILITY PERIOD
es: PRESENTACIÓN GENERAL DEL PERIODO DE MOVILIDAD

source: Type of Staff
es: Tipo de personal

source: Travel cost
es: Coste de viaje

source: Acronym
es: Acrónimo

source: Please cover all the following questions:
es: En su explicación, tenga en cuenta las siguientes cuestiones:

source: The number of participants in budget doesn't correspond to the total number of participants.
es: El número de participantes en el presupuesto no se corresponde con el número total de participantes

source: Please describe how your project ensures the protection and safety of the young people involved.
es: Por favor describa de qué manera el proyecto garantiza la protección y la seguridad de los jóvenes involucrados.

source: The year should be composed of four digits.
es: El año debe tener cuatro dígitos

source: Travel (including visa)
es: Viaje (incluido los costes de visado)

source: Type of transport
es: Medio de transporte

source: The value has already been selected.
es: Esta opción ya ha sido seleccionada.

source: No. of Accompanying Persons
es: Número de personas acompañantes

source: Number of nights
es: Número de noches

source: AGE RANGES
es: GRUPOS DE EDAD

source: * means local PC time, which is not trusted and cannot be used for claiming that the form has been submitted in time
es: * significa hora local del ordenador, la cual no es confirmatoria ni puede ser utilizada para reclamaciones acerca del envío del formulario dentro del plazo establecido

source: Number of participants
es: Número de participantes

source: WORK PROGRAMME
es: PLAN DE TRABAJO

source: Culture of your country
es: Aspectos culturales

source: Sending Partner
es: Socio de Envío

source: Total duration
es: Duración total

source: Unit cost per day
es: Coste unitario por día

source: Action type
es: Tipo de acción

source: Before submitting the form, please accept the STATEMENT FROM LEGAL REPRESENTATIVE by marking the relevant checkbox in PART J.
es: Antes de enviar el formulario, por favor acepte la DECLARACIÓN DEL REPRESENTANTE LEGAL marcando la casilla correspondiente en la casilla de verificación pertinente de la PARTE J.

source: Total TRAVEL
es: Total Viaje

source: Add Host
es: Añadir anfitrión

source: Please describe here any additional relevant information.
es: Por favor indique aquí cualquier información relevante adicional.

source: how the young people will be actively involved in each stage of the project
es: cómo se llevará a cabo la participación activa los jóvenes en cada etapa del proyecto.

source: CATEGORY OF APPLICANTS FOR FOREIGN LANGUAGE TRAINING
es: CATEGORÍA DE SOLICITANTE DE ACTIVIDADES DE FORMACIÓN LINGÜÍSTICA (NO METODOLÓGICA)

source: b) describe the methodological / didactic approaches on which the products will be based (c) outline the measures that will be adopted for testing the materials on target users. Limit: 2500 characters.
es: b) describa el enfoque metodológico/ didáctico en los que se basará el producto (c) resuma las medidas que se adoptarán para probar los materiales con los destinatarios finales. Límite: 2500 caracteres.

source: PERSON AUTHORISED TO SIGN THE GRANT AGREEMENT
es: PERSONA AUTORIZADA PARA FIRMAR EL CONTRATO DE SUBVENCIÓN

source: Before submitting the form electronically, please validate it. Please note that only the final version of your form should be submitted electronically.
es: Antes de enviar electrónicamente el formulario, por favor confírmelo. Por favor tenga en cuenta que únicamente la versión final del formulario debe ser enviada electrónicamente.

source: * These documents do not have to be provided if the applicant has already submitted them in occasion of a previous application under the Youth in Action Programme; on the condition that no changes have been occurred in the meantime.
es: *siempre y cuando no se hayan producido cambios, no será necesario remitir esta documentación si ha sido presentada anteriormente por el solicitante en el marco del programa Juventud en Acción.

source: Role
es: Función

source: RESULTS AND OUTCOMES
es: RESULTADOS Y PRODUCTOS

source: Thematic concept
es: Concepto temático

source: Describe the preparatory activities which you undertook before your departure to the training location (e.g. suggested reading material, support documents, questionnaires, etc). Specify which of these activities resulted from your organisation's specific needs / the course provider's requirements / host institution's needs (in case of jobshadowing) / your own initiative.
es: Describa las actividades de preparación, incluida la lingüística, que haya realizado antes de ir al lugar de destino de su curso/actividad (p.e. lectura de documentación recomendada, bibliografia, cuestionarios, etc). Especifique las que correspondan a necesidades propias de su centro u organización, las que hayan sido requisito del organizador del curso o de la institución de acogida (jobshadowing) y las que se deban a su propia iniciativa.

source: INDIVIDUAL
es: PERSONA SOLICITANTE

source: Total No. Persons From Associated Partners
es: Número total de personas de las entidades asociadas

source: Total No. of realised mobilities
es: Número de movilidades realizadas

source: Mobility Organisation and Management
es: Organisación y Gestión de la Movilidad

source: How was the monitoring done?
es: ¿Cómo se ha desarrollado el seguimiento de la ayudantía?

source: Sub-programme
es: Subprograma

source: If you feel that you will need linguistic preparation prior to the start of the training activity, please describe and justify any expenditure which you expect to incur in this regard (see also section: Budget). Please indicate any language preparation courses or other activities to be undertaken before the start of the training activity. (Note: a grant for linguistic preparation is not allowable where the training itself is oriented exclusively or predominantly towards the improvement of language skills).
es: Indique si va a realizar algún tipo de curso de preparación lingüística u otras actividades preparatorias. Describiendo y justificando cualquier gasto que tenga previsto incurrir en este tipo de actividades preparatorias, incluyendo el mismo en la sección del presupuesto (este tipo de ayudas no son posibles en el caso de que la formación esté orientada hacia la mejora de habilidades lingüísticas).

source: The training activity takes place in one of the countries participating in the LLP, and is organised by an institution/company which is located in a country participating in the LLP (please see above).
es: La actividad tiene lugar en uno de los países participantes en el PAP, y está organizada por una institución establecida en un país participante en el PAP

source: Submission id
es: Identificación del envío

source: Field
es: Campo

source: HOST SCHOOL PROFILE
es: PERFIL DEL CENTRO DE ACOGIDA

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
es: Si fuera aplicable, por favor separe las diferentes fases del proyecto (ej. preparación, actividad, segumiento, etc.) en la columna "concepto".

source: Language
es: Lengua

source: INDIVIDUAL PARTICIPANTS
es: PARTICIPANTES INDIVIDUALES

source: A.1 Direct cost
es: A.1 Coste directo

source: Activity costs - scale of unit calculation (young people and group leaders)
es: Coste de actividad - cantidad a tanto alzado (jóvenes y monitores de grupo)

source: Please estimate the costs for dissemination and exploitation of results.
es: Por favor, estime los gastos de difusión y explotación de resultados.

source: In which areas do you consider the training activity has had an impact on your professional development/your pupils/learners/colleagues/home institution?
es: ¿En que áreas considera que la actividad que ha realizado ha tenido impacto en su desarrollo profesional, en el de su alumnado, en el sus colegas de trabajo, o en su centro o institución?

source: Public body: For the purpose of this call, all schools and higher education institutions specified by the participating countries and all institutions or organisations providing learning opportunities which have received over 50% of their annual revenues from public sources over the last two years or which are controlled by public bodies or their representatives, are considered to have sufficient financial and administrative capacity (point 3.B.c "Selection criteria" of the LLP Guide 2011, Part I, General Provisions).
es: Organismo público o entidad pública: Para esta convocatoria, se considera que todos todas las escuelas y centros de enseñanza superior indicados por los Estados miembros y todas las organizaciones o instituciones que ofrezcan posibilidades de aprendizaje que hayan recibido más del 50 % de sus ingresos anuales de fuentes públicas durante los últimos dos años, o que estén bajo el control de organismos públicos o de sus representantes, tienen la suficiente capacidad financiera y administrativa (punto 3.B.c “Criterios de Selección” de la Guía del PAP 2011, Parte I, Disposiciones Generales).

source: AIMS/OBJECTIVES ACHIEVEMENT
es: LOGRO DE LOS OBJETIVOS

source: The applicant belongs to at least one of the staff categories eligible for a grant under the Grundtvig In-Service Training Action.
es: La persona solicitante pertenece a alguna de las categorías profesionales elegibles

source: Please note: only cheapest means of transport/fares are subject to reimbursement
es: Atención: únicamente los gastos correspondientes a las tarifas y los medios de transporte más económico serán objeto de reembolso.

source: Coverage
es: Cobertura

source: Training type
es: Tipo de actividad formativa

source: Please enter the recognition/certification types received from each organisation involved in the Mobility.
es: Por favor indique los tipos de reconocimiento/certificación recibidos por parte de cada organización implicada en la Movilidad.

source: What impact has your participation in the activity had on your personal and professional development in the following area?
es: ¿Qué impacto ha tenido su participación en la actividad en su desarrollo personal y profesional?

source: You may also use the standard Europass Language Passport to describe your language knowledge and attach it to printed version of this from
es: También puede utilizar el formato estándar del Pasaporte de las lenguas Europass para describir su conocimiento de idiomas y adjuntarlo a la versión impresa de este formulario.

source: Is the organisation's involvement in this application the result of:
es: La participación de la organización en esta propuesta es el resultado de:

source: How will you prepare for your participation in the training activity?
es: ¿Cómo preparará su participación en la actividad formativa?

source: Exceptional costs (if applicable)
es: Costes excepcionales (si procede)

source: Add mobility
es: Añadir movilidad

source: Course type
es: Tipo de curso

source: How did you monitor and evaluate the progress and the expected impact of the partnership?
es: ¿Cómo se ha controlado y evaluado el progreso y el impacto de la asociación?

source: If you have no preference for the country of origin of the assistant, tick the following box (this will increase your chance of finding an assistant).
es: Si no muestra ninguna preferencia por el país de origen del ayudante, marque la siguiente casilla (aumentará las posibilidades de que se le asigne un/a ayudante).

source: The application is submitted using the correct application form.
es: La persona solicitante ha presentado el formulario de candidatura correcto.

source: Aspect
es: Aspecto

source: Please explain how you expect the training to improve the way you perform your current / future job.
es: Describa cómo espera que la formación contribuya a mejorar el modo en que desempeña su actual / futuro trabajo.

source: Activity costs (lump sum + scales of unit costs)
es: Costes de actividad (cantidad fija + cantidad a tanto alzado)

source: Report Form
es: Informe final

source: Please enter the specific key competences addressed by your partnership.
es: Por favor, introduzca las competencias clave específicas abordadas por su asociación.

source: Legal address
es: Dirección

source: The application has been completed using one of the official languages of the EU, or, in the case of the EFTA/EEA or candidate countries, in the national language of the country concerned.
es: La solicitud se ha cumplimentado en una de las lenguas oficiales de la UE o, en el caso de los países de la AELC, del EEE o de los países candidatos a la adhesión, en la lengua del país de que se trate.

source: Mobility Type of Grant Awarded
es: Tipo de Subvención concedida

source: Out of which No. of Teachers/Staff With Special Needs
es: De ellos, número de profesorado/personal educativo con necesidades especiales

source: Please describe the outcomes for experts and human resources experts in terms of training systems knowledge enhancement, good practice transfer in training provision, VET field linguistic knowledge acquisition, ICT know-how, etc.
es: Cuando proceda, describa por favor los resultados para los expertos y los expertos en recursos humanos en cuanto a la mejora del conocimiento de los distintos sistemas de formación, transferencia de buenas prácticas en materia de formación, adquisición de conocimientos lingüísticos en el campo de la formación profesional, nuevos conocimientos en TIC.

source: Please choose not more than two themes
es: Por favor elija un máximo de dos temas

source: Please describe any other impact you have noted.
es: Por favor, describa cualquier otro impacto que haya notado.

source: To what extent were results/products/outcomes previously identified at application stage achieved?
es: ¿Hasta qué punto se realizaron los resultados/productos previamente identificados en la fase de solicitud?

source: - target group(s) concerned (final users of the results)
es: - grupos destinatarios / usuarios finales,

source: Please enclose two copies of any product/s (produced or in course of production within the previous project(s) which will be used as a basis for the current proposal! Where possible electronic copies should be provided rather than hard copies (CD-ROM, links to websites).
es: Adjunte dos copias de los productos (ya finalizados o en proceso de finalización de los proyectos anteriores que se usarán como base para la presente propuesta. Preferiblemente adjunte copias electrónicas (CD-ROM, enlaces a páginas web).

source: Inclusion of young people with fewer opportunities
es: Inclusión de jóvenes con menos oportunidades.

source: EITHER
es: BIEN

source: End month must be after start month.
es: El mes final debe ser posterior al inicial

source: Please comment on your choices.
es: Por favor, comente su elección

source: PARTICIPANTS AND ACTIVITY TABLES
es: PARTICIPANTES Y TABLA DE ACTIVIDADES

source: Total number of countries involved must be at least 3.
es: El número de países participantes debe ser un mínimo de 3

source: PART B (CONCERNING YOUR OWN INSTITUTION)
es: PARTE B (RELATIVA A SU PROPIA INSTITUCIÓN)

source: A. Staff costs
es: A. Personal

source: Specify if the subject of study is a foreign language or your mother tongue (min.1; max. 3)
es: Especifique si la materia de estudio es una lengua extranjera o su lengua materna (mín.1; máx. 3)

source: If you do have a preference, please complete the table below listing up to 6 countries (in order of preference) in which you would like to carry out your assistantship.
es: Si muestra alguna preferencia , por favor complete la siguiente lista con 6 países, (por orden de preferencia) en los que le gustaría llevar a cabo su ayudantía.

source: Postal address
es: Dirección postal

source: DESCRIPTION OF THE INSTITUTION
es: DESCRIPCIÓN DEL CENTRO

source: the title of the project;
es: el título de la propuesta;

source: Online submission (requires internet connection)
es: Envío electrónico (se requiere conexión a internet)

source: DISSEMINATION OF RESULTS
es: DIFUSIÓN DE LOS RESULTADOS

source: LEGAL REPRESENTATIVE OF PARTNER NO.
es: REPRESENTANTE LEGAL DEL SOCIO NUM.

source: MOBILITIES
es: MOVILIDADES

source: What are the expected results and how are they planned to be disseminated and shared with other organisations, for example at sectoral and/or national and/or transnational level?
es: ¿Cuáles son los resultados previstos y cómo pretende difundirlos y compartirlos con otras organizaciones, por ejemplo, a nivel sectorial y/o nacional y/o transnacional?

source: If other, please specify.
es: Si otros, especifique,

source: Details / Amount
es: Descripción / Cantidad

source: The value can not be less than 0.
es: El valor no puede ser menor a 0.

source: This application form should be completed by the applicant of the proposed Transfer of Innovation project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 28 February 2011. Use the "Eligibility Checklist" in section F below in this application form.
es: Este formulario de solicitud debe rellenarlo el solicitante del proyecto de Transferencia de Innovación que se propone, en colaboración con los socios. La solicitud debe enviarse a la Agencia Nacional del país que corresponda al solicitante no más tarde del 26-02-2010. Por favor revise la lista de criterios de elegibilidad del punto F para asegurar la elegibilidad de su solicitud.

source: max
es: máx

source: Please estimate the costs for accommodation and food. If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
es: Por favor, estime los gastos de alojamiento y manutención. Si fuera aplicable, por favor separe claramente las diferentes fases del proyecto (ej. preparación, actividad, segumiento, etc.) en la columna "concepto".

source: Request ID
es: Solicitud ID
